<div class='container' style='margin-top:20px;margin-bottom:20px'>

    <p>Как работает гарантия анонимности заказа:&nbsp;</p><br>
    <p>-Подтверждение заказа: при формировании заказа вы можете воспользоваться кнопкой &quot;не перезванивать&quot;. Но в таком случае вы несете ответственность правильности заполнения требуемой информации.&nbsp;</p><br>
    <p>-Вся приобретенная Вами продукция упаковывается в общую коробочку, пакет или другого рода упаковку транспортной компании с непрозрачными и не прощупываемыми свойствами. При оформлении транспортной накладной в графе &quot;описание товара&quot; указывается: сувенир. В графе &quot;отправитель&quot;: Частное лицо.Что в свою очередь надежно скрывает информацию от третьих лиц, что может находиться в посылке.&nbsp;</p>

</div>